{
  "navlink1": "Ma'lumotlar",
  "navlink2": "Hamkorlar",
  "navlink3": "Korporatsiyalar",
  "navlink4": "Bizning kompaniya",
  "navlink5": "Yangiliklar",
  "navlink6": "Aloqa",
  "navBtn": "Aloqa",
  "hometitle": "QURISH",
  "homedesc": "Har bir narsada a'lo",
  "homeBtn1": "Bizning loyihalarimiz",
  "homeBtn2": "Ulashing",
  "abouttitle": "Ҳақида",
  "servicestitle":"Bizning xizmatlarimiz",
   "servicescardtitle1": "Bizning kompaniyamizning mutaxassislaridan bepul ma'lumot olishingiz mumkin",
  "servicescardtitle2": "Hujjatlarni tozalash",
  "servicescardtitle3": "Ta'mirlash xizmati",
  "servicescardtext4": "Professional jamoa",
  "companytitle": "Bizning kompaniya",
  "companytext1": "Ishchi xodimlar son",
  "companytext2": "Ob'ektlar",
  "companytext3": "Maxsus jihozlar",
  "companytext4": "Bozorda 14 yil",
  "newstitle": "Barcha yangiliklarimiz",
  "newstilecard1": "Kim yuritish loyiha boshqaruvchisi?",
  "newstilecard2": "2024 yiliga qo'ng'iroq",
  "newstilecard3": "Joylashuv",
  "newstilecard4": "Biz sizni Discover Investning ko'p funksiyali ob'ektlari bilan tanishtirishni davom ettiramiz.",
  "newsaboutcard1": "Discover Invest kompaniyasida bir nechta qurilish loyiha boshqaruvchilari mavjud. Bu mutaxassis, unga etibor qilingan qurilish sahifasini muvaffaqiyatli amalga oshirishdan mas'uldir. U butun jarayoni boshqaradi, loyiha hujjatlari tasdiqlanishidan boshlab rejalashtirish va bino ishga tushirilishiga, va ba'zida loyihani yakunlashdan so'ng post-loyiha qo'llab-quvvatlashni ham bajaradi.",
  "newsaboutcard2": "Hollarning zamonaviy inter'er dizayni kvartiraga kirishdan oldin qulaylik atmosferasini yarata, va qulay navigatsiya tizimi sizga kerakli qavatga yoki maydon teritoriyasiga oson chiqishga yordam beradi.",
  "newsaboutcard3": "Transport infrastruktura shahar bo'ylab oson har qayerga harakat qilish imkoniyatini beradi: siz faqat talab qilingan yo'nalishni tanlashingiz kerak.",
  "newsaboutcard4": "Biz sizni Discover Investning ko'p funksiyali ob'ektlari bilan tanishtirishni davom ettiramiz. Ulardan biri Toshkentning Yangihayot tumani bo'ylab qurilgan Yangi Choshtepa yashil joy kompleksi. Umumiy qurilish maydoni 12 hektar hisoblanadi. Hozirgacha 29 uy qurilgan.",
  "partnerstitle":"Hamkorlar bilan fikrlar almashing",
  "informationtitle":"ATAEV BAHODIR QURISH",
  "informationabout":"Biz loyihalar yaratmaymiz, biz yangi imkoniyatlar yaratamiz. Davlat miqyosidagi ob'ektlarni qurib, kelajagini quramiz. Biz ekologik muhitga e'tibor qilamiz: kompaniya binalar va infrastrukturani qurish va ishlab chiqarish bilan bog'liq ekologik asoslarni to'liq qabul qiladi.",
  "communicationtitle":"Savollar, takliflar yoki so'rovlar bormi?",
  "communicationname":"Ismingiz",
  "communicationtnumber":"Telefon raqamingiz",
  "communicationmessage":"Sizning xabaringiz..",
  "communicationbtn":"Jo'natish",
"loihatitle1":"Gardens Residence",
  "loihatitle2":"Magic City",
  "loihatitle3":"Fonon",
  "loihatitle4":"Invento",
  "loihatitle5":"Presidential School",
  "loihatitle6":"Boulevard",
  "loihaabout1":"Bu keng ko'lamli ijtimoiy ahamiyatga ega loyiha. Toshkentdagi madaniy-ko'ngilochar klaster yangi diqqatga sazovor joylardan biridir.",
  "loihaabout2":"O'zbekiston aholisiga qulaylik yaratish maqsadida yaratilgan ko'p funksiyali turar-joy majmuasi.",
  "loihaabout3":"Poytaxt markazidagi muhtasham turar-joy massivi.",
  "loihaabout4":"Fonon - O'zbekistonda 2020 yilda italyan zavodlari negizida qurilgan zargarlik buyumlari ishlab chiqarish zavodi. Fonon - Markaziy Osiyoda Yevropa va Sharq uslubida qimmatbaho metallardan zargarlik buyumlari ishlab chiqaradigan yagona yirik korxona",
  "loihaabout5":"Tashkent City xalqaro biznes markazida joylashgan xalqaro bolalar bog'chasi va maktabi.",
  "loihaabout6":"Bu xalqaro darajada bilim beradigan ta'lim muassasasi",
    "loihatitle":"Bizning loyihalarimiz"
 
}
