{
  "navlink1": "Ma'lumotlar",
  "navlink2": "Hamkorlar",
  "navlink3": "Korporatsiyalar",
  "navlink4": "Bizning kompaniya",
  "navlink5": "Yangiliklar",
  "navlink6": "Aloqa",
  "navBtn": "Aloqa",
  "hometitle": "QURISH",
  "homedesc": "Har bir narsada a'lo",
  "homeBtn1": "Bizning loyihalarimiz",
  "homeBtn2": "Ulashing",
  "abouttitle": "Ҳақида",
  "servicestitle":"Bizning xizmatlarimiz",
   "servicescardtitle1": "Bizning kompaniyamizning mutaxassislaridan bepul ma'lumot olishingiz mumkin",
  "servicescardtitle2": "Hujjatlarni tozalash",
  "servicescardtitle3": "Ta'mirlash xizmati",
  "servicescardtext4": "Professional jamoa",
  "companytitle": "Bizning kompaniya",
  "companytext1": "Ishchi xodimlar son",
  "companytext2": "Ob'ektlar",
  "companytext3": "Maxsus jihozlar",
  "companytext4": "Bozorda 14 yil",
  "newstitle": "Barcha yangiliklarimiz",
  "newstilecard1": "Kim yuritish loyiha boshqaruvchisi?",
  "newstilecard2": "2024 yiliga qo'ng'iroq",
  "newstilecard3": "Joylashuv",
  "newstilecard4": "Biz sizni Discover Investning ko'p funksiyali ob'ektlari bilan tanishtirishni davom ettiramiz.",
  "newsaboutcard1": "Discover Invest kompaniyasida bir nechta qurilish loyiha boshqaruvchilari mavjud. Bu mutaxassis, unga etibor qilingan qurilish sahifasini muvaffaqiyatli amalga oshirishdan mas'uldir. U butun jarayoni boshqaradi, loyiha hujjatlari tasdiqlanishidan boshlab rejalashtirish va bino ishga tushirilishiga, va ba'zida loyihani yakunlashdan so'ng post-loyiha qo'llab-quvvatlashni ham bajaradi.",
  "newsaboutcard2": "Hollarning zamonaviy inter'er dizayni kvartiraga kirishdan oldin qulaylik atmosferasini yarata, va qulay navigatsiya tizimi sizga kerakli qavatga yoki maydon teritoriyasiga oson chiqishga yordam beradi.",
  "newsaboutcard3": "Transport infrastruktura shahar bo'ylab oson har qayerga harakat qilish imkoniyatini beradi: siz faqat talab qilingan yo'nalishni tanlashingiz kerak.",
  "newsaboutcard4": "Biz sizni Discover Investning ko'p funksiyali ob'ektlari bilan tanishtirishni davom ettiramiz. Ulardan biri Toshkentning Yangihayot tumani bo'ylab qurilgan Yangi Choshtepa yashil joy kompleksi. Umumiy qurilish maydoni 12 hektar hisoblanadi. Hozirgacha 29 uy qurilgan.",
  "partnerstitle":"Hamkorlar bilan fikrlar almashing",
  "informationtitle":"ATAEV BAHODIR QURISH",
  "informationabout":"Biz loyihalar yaratmaymiz, biz yangi imkoniyatlar yaratamiz. Davlat miqyosidagi ob'ektlarni qurib, kelajagini quramiz. Biz ekologik muhitga e'tibor qilamiz: kompaniya binalar va infrastrukturani qurish va ishlab chiqarish bilan bog'liq ekologik asoslarni to'liq qabul qiladi.",
  "communicationtitle":"Savollar, takliflar yoki so'rovlar bormi?",
  "communicationname":"Ismingiz",
  "communicationtnumber":"Telefon raqamingiz",
  "communicationmessage":"Sizning xabaringiz..",
  "communicationbtn":"Jo'natish",
  "loihatitle1":"Gardens Residence",
  "loihatitle2":"Magic City",
  "loihatitle3":"Fonon",
  "loihatitle4":"Invento",
  "loihatitle5":"Presidential School",
  "loihatitle6":"Boulevard",
  "loihaabout1":"Это масштабный социально-значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей",
  "loihaabout2":"Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителям Узбекистана.",
  "loihaabout3":"Грандиозный жилой квартал в сердце столицы.",
  "loihaabout4":"Fonon – завод по производству ювелирных изделий в Узбекистане построенный на основе итальянских в 2020 году. Fonon является единственным крупным предприятием в Средней Азии, производящим украшения из драгоценных металлов в европейском и восточном стиле",
  "loihaabout5":"Международный детский сад и школа расположенный в международном деловом центре Tashkent City.",
  "loihaabout6":"Это образовательное учреждение, которое даёт знание на международном уровне.",
  "loihatitle":"Наши проекты"

}
